[AttributePresentationDefinition_100 AttributePresentationDefinition]
Description="$card vloggame presentationdetails.element.car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_101 AttributePresentationDefinition]
Description="$BlueGame Description of Vegetal Item Card Presentation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_102 AttributePresentationDefinition]
Description="$Video Games Presentation Type and Description Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_103 AttributePresentationDefinition]
Description="$Vilovgame. Presentation and description of the subject. Vehitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_104 AttributePresentationDefinition]
Description="$WillowGame.GradeCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_105 AttributePresentationDefinition]
Description="$Car skins for WillowGame access cards list"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_106 AttributePresentationDefinition]
Description="$Willow Sports Maps Car Leather Product Delivery Information"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_107 AttributePresentationDefinition]
Description="$vloggame.description shows the map.skin vehicle description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_108 AttributePresentationDefinition]
Description="$A description of the game.item card will appear. car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_109 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentation Descriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_110 AttributePresentationDefinition]
Description="$Description of WillowGame.ItemCard. Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_111 AttributePresentationDefinition]
Description="$Willy Game, Product Card Distribution Guide, Car Theme"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_112 AttributePresentationDefinition]
Description="$Game Description Wili Atomkurdprasantiwind. Important scan"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_113 AttributePresentationDefinition]
Description="$Short description vehicle WillowGame.ItemCard"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_114 AttributePresentationDefinition]
Description="$Willowgame. Map theme information. Vegitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_115 AttributePresentationDefinition]
Description="$WillowGame.ItemCard displays items. car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_116 AttributePresentationDefinition]
Description="$willogame.intro map description.carskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_117 AttributePresentationDefinition]
Description="$Willow toys, postcards, car leather."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_118 AttributePresentationDefinition]
Description="$gift games. Detailed view of cards. automotive leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_119 AttributePresentationDefinition]
Description="$Willow Games. Delivery details on item card. Car skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_120 AttributePresentationDefinition]
Description="$A game of darts. Product tag delivery description. Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_121 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentation Description Vehicle color"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_122 AttributePresentationDefinition]
Description="$Vilogame.Itancard Shipping Details.Abstract Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_123 AttributePresentationDefinition]
Description="$Willow's game"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_124 AttributePresentationDefinition]
Description="$vilogame.itemcard demo description.car body"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_125 AttributePresentationDefinition]
Description="$Villa game. Introducing items and descriptions. Vehitleskin."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_126 AttributePresentationDefinition]
Description="$Willogame.GradeCard PresentationTheDescriptivens.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_127 AttributePresentationDefinition]
Description="$Willow Game Item Description Image of vehicle skin shown"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_128 AttributePresentationDefinition]
Description="$Willov Game.Description of card materials.Vehicle Skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_129 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_130 AttributePresentationDefinition]
Description="$willogame.itemcard details presentation.machine skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_131 AttributePresentationDefinition]
Description="$WillowGame Demo.ItemCard Details Car Insurance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_132 AttributePresentationDefinition]
Description="$Vilov's game. Writings of Atomic Kurd Prasantativnd. Vehicle"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_133 AttributePresentationDefinition]
Description="$Vilovgame.Itemsardpresentationdescriptions.Vehitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_134 AttributePresentationDefinition]
Description="$Willow game. Card presentation. Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_135 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentation Details.Car Tires"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_68 AttributePresentationDefinition]
Description="$willowgame.itemsartpresentationssscriptins.vegitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_69 AttributePresentationDefinition]
Description="$Willow game. Post the story. condition. car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_70 AttributePresentationDefinition]
Description="$Willow Games Product Cards. Presentation. Description. Transfer letter"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_71 AttributePresentationDefinition]
Description="$WillowGame. Scorecard presentation description. Car covers"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_72 AttributePresentationDefinition]
Description="$Show gift card game. Dark skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_73 AttributePresentationDefinition]
Description="$Willogame.Description of issuing product cards.Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_74 AttributePresentationDefinition]
Description="$WillGame.ItemCardPresentationThe Descriptive.Expense"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_75 AttributePresentationDefinition]
Description="$The Willow Game. Card presentation. Vehicle skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_76 AttributePresentationDefinition]
Description="$Velo game. Description of given card items. Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="$Show details WilovGame.ItemCard.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_78 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationOnlyDescriptives.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_79 AttributePresentationDefinition]
Description="$willogame.item Presentation description of map.vehicleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_80 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Demo Description.CarSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_81 AttributePresentationDefinition]
Description="$villogame.itemcardpresentationdescription.vegitsleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_82 AttributePresentationDefinition]
Description="$Specifications present the WillowGame.Item tag Transportation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_83 AttributePresentationDefinition]
Description="$Description of Willow Game.ItemCard.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_84 AttributePresentationDefinition]
Description="$Willow Gem:"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_85 AttributePresentationDefinition]
Description="$WillowGame Product Page Presentation Details. transportation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_86 AttributePresentationDefinition]
Description="$WillowGame.ItemSardPresentationDescription.WehitsLeSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_87 AttributePresentationDefinition]
Description="$Villalogame.AtomkurdprasantatiunisDescriptiunis.Whexman"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_88 AttributePresentationDefinition]
Description="$Presentation card item WillowGame.Item. car learn"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_89 AttributePresentationDefinition]
Description="$Delivery details: Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_90 AttributePresentationDefinition]
Description="$willowgame.itemsartpresentationsscriptins.vehicleskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_91 AttributePresentationDefinition]
Description="$willougame.itemcardpresentations description.vehikismin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_92 AttributePresentationDefinition]
Description="$Willowgame.Atomkurdprasantativndscriptions.Vehiclesken"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_93 AttributePresentationDefinition]
Description="$Game "Flying". Presentation card. Car fire"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_94 AttributePresentationDefinition]
Description="$There will be game theme, description, articles, maps, cars"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_95 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Display Description car"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="$Here are the details of WillowGame.ItemCard. machine parts"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_97 AttributePresentationDefinition]
Description="$willow tree Tell the truth"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_98 AttributePresentationDefinition]
Description="$willougame.itemcardpresentationsdescriptions.vehikismin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_99 AttributePresentationDefinition]
Description="$Game Willow.Item Card Presentation Description.Vehicle Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[Runner.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You should %s To use the device."
ItemName=""
PickupMessage="you are in %s"
UseFailureLevelMessage="You must be at %d level to use this item."
UseFailureConstraintsMessage="There is no such thing.."
NoManufacturerName="together in"

[Runner.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="RELATIONSHIPS %s Use this function."
ItemName=""
PickupMessage="it's good %s"
UseFailureLevelMessage="You must have at least %d level to use this feature.."
UseFailureConstraintsMessage="This product is out of stock."
NoManufacturerName="normal"

[Runner.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 seconds %s1"
UseFailureCharacterMessage="It has to be you %s This is the result."
ItemName=""
PickupMessage="you decide. %s"
UseFailureLevelMessage="You must be level %d or higher to use this.."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="normal"

[Runner.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you need %s Use this item."
ItemName=""
PickupMessage="Finally he was born. %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="View"

[Runner.Skin_BlueScrp UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="you should %s Use this app.."
ItemName=""
PickupMessage="IT is up to you %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="This item is prohibited."
NoManufacturerName="normal"

[Runner.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sto give/ %s1"
UseFailureCharacterMessage="You should be %s Use these words."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Runner.Skin_CamoGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%sor %s1"
UseFailureCharacterMessage="ought %s To use this item."
ItemName=""
PickupMessage="worth it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="In general"

[Runner.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="You must %s Use this product.."
ItemName=""
PickupMessage="he is rich %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="usually"

[Runner.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="with you %s Benefit.."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="This function requires at least %d.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="In many cases"

[Runner.Skin_DirtGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="sound %s Use this.."
ItemName=""
PickupMessage="you have _ %s"
UseFailureLevelMessage="You must use at least %d for this function.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="normal"

[Runner.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should do %s Use this feature."
ItemName=""
PickupMessage="I did it %s"
UseFailureLevelMessage="To use this feature, you must be %d level.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="continuously"

[Runner.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 does not exist %s1"
UseFailureCharacterMessage="should be %s Use it."
ItemName=""
PickupMessage="You deserve it %s"
UseFailureLevelMessage="You must be below level %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="show up"

[Runner.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAudience 2 %s1"
UseFailureCharacterMessage="need %s Use this article."
ItemName=""
PickupMessage="You are there %s"
UseFailureLevelMessage="You must be at level %d to use this feature.."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="The most"

[Runner.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="It's you %s Use this article."
ItemName=""
PickupMessage="He got it %s"
UseFailureLevelMessage="You must be at %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General opinion"

[Runner.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 reasons* %s1"
UseFailureCharacterMessage="it's clear to you %s In this context."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="Must have at least% d level to use."
UseFailureConstraintsMessage="Not Evebel."
NoManufacturerName="in general"

[Runner.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be %s Use it."
ItemName=""
PickupMessage="to wait %s"
UseFailureLevelMessage="You need at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In short"

[Runner.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you want %s Use this article."
ItemName=""
PickupMessage="yes yes %s"
UseFailureLevelMessage="You must be %d to use this function."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="total"

[Runner.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 below %s1"
UseFailureCharacterMessage="You know for sure %s Use this page."
ItemName=""
PickupMessage="and you %s"
UseFailureLevelMessage="The level you use this feature must be %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="A short story"

[Runner.Skin_Green UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you must be %s use this."
ItemName=""
PickupMessage="it's up to you %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This number is not available.."
NoManufacturerName="In general"

[Runner.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="And you? %s"
UseFailureLevelMessage="Must be at least %d level to use."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="always"

[Runner.Skin_GreenLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you should be %s Use this number.."
ItemName=""
PickupMessage="He is rich there %s"
UseFailureLevelMessage="You must be at 100% health to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="ordinary"

[Runner.Skin_GreenScrp UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="one way or another %s Use this."
ItemName=""
PickupMessage="You're right %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="for sure"

[Runner.Skin_GreyBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="It has to happen. %s Take advantage of this opportunity."
ItemName=""
PickupMessage="you are there %s"
UseFailureLevelMessage="You will be 100% safe using this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Runner.Skin_GreyDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="is %s How to use this website."
ItemName=""
PickupMessage="It's hot %s"
UseFailureLevelMessage="At least %d to use this feature. You must be equal.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[Runner.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sSpectators 2 %s1"
UseFailureCharacterMessage="Must %s using it."
ItemName=""
PickupMessage="your own Council %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="All in all"

[Runner.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them. %s1"
UseFailureCharacterMessage="Really %s For this project."
ItemName=""
PickupMessage="you know me %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Runner.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="he has to do %s Use this article."
ItemName=""
PickupMessage="You will understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="life"

[Runner.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="Do you like it %s use it."
ItemName=""
PickupMessage="What? %s"
UseFailureLevelMessage="To use this feature, you need at least %d.."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="normal"

[Runner.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 units %s1"
UseFailureCharacterMessage="You have to do it %s Use this article.."
ItemName=""
PickupMessage="You are the winner %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This post has not been approved."
NoManufacturerName="often"

[Runner.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="sure %s Use it."
ItemName=""
PickupMessage="In a way %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="considering everything"

[Runner.Skin_M_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="I am with you %s use."
ItemName=""
PickupMessage="lol %s"
UseFailureLevelMessage="%d is required to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="COTTAGE"

[Runner.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="I want you %s Use this article.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have %d or higher to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName=""normal""

[Runner.Skin_M_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 does not exist. %s1"
UseFailureCharacterMessage="It should be so. %s Use it."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="as usual"

[Runner.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="you should %s to use."
ItemName=""
PickupMessage="it's your job %s"
UseFailureLevelMessage="You must be at least %d years old to use this script."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="close"

[Runner.Skin_Orange UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="This should be it %s To use this article."
ItemName=""
PickupMessage="You have them %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="Normal"

[Runner.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You have it %s Use this item."
ItemName=""
PickupMessage="do you know %s"
UseFailureLevelMessage="You need at least %d to use this feature.."
UseFailureConstraintsMessage="This article is not available.."
NoManufacturerName="By law"

[Runner.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="must be %s take advantage of this."
ItemName=""
PickupMessage="discover %s"
UseFailureLevelMessage="To use this you must be at least %d level.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="General"

[Runner.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString="%sInternal 2 %s1"
UseFailureCharacterMessage="you need to %s Use this feature.."
ItemName=""
PickupMessage="You %s"
UseFailureLevelMessage="You must be at least level %d before using this item.."
UseFailureConstraintsMessage="You can't use this.."
NoManufacturerName="All in all"

[Runner.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you need %s Use this product.."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="not this."
NoManufacturerName="general"

[Runner.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You have %s to use.."
ItemName=""
PickupMessage="I seen %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="compensation"

[Runner.Skin_PinkLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sis 2 %s1"
UseFailureCharacterMessage="ought to %s Use this product."
ItemName=""
PickupMessage="Worth it %s"
UseFailureLevelMessage="You must have at least %d to use this product.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="Summary"

[Runner.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Continue on %s Use this article."
ItemName=""
PickupMessage="He did just that. %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Normal"

[Runner.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="we need %s Use this article."
ItemName=""
PickupMessage="here is %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="in short"

[Runner.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sof 2 %s1"
UseFailureCharacterMessage="necessary %s Use this article."
ItemName=""
PickupMessage="Anyway %s"
UseFailureLevelMessage="You must have at least% d level to use this item.."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="simply"

[Runner.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be so %s Use this product."
ItemName=""
PickupMessage="between you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="General Introduction"

[Runner.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="Meant to be. %s Use this word."
ItemName=""
PickupMessage="You are %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Usually"

[Runner.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you can %s use it."
ItemName=""
PickupMessage="you agree %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="About"

[Runner.Skin_RedScrp UsableCustomizationItemDefinition]
ItemCardTopStatString="%sor %s1"
UseFailureCharacterMessage="you need %s To use this item."
ItemName=""
PickupMessage="you are right %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="normally"

[Runner.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn number 2 %s1"
UseFailureCharacterMessage="It's worth it. %s Use this product."
ItemName=""
PickupMessage="adulterer %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="GENERAL"

[Runner.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You should do it %s To use this number."
ItemName=""
PickupMessage="You accept it %s"
UseFailureLevelMessage="You must have level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Give it a chance to bloom."

[Runner.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="you should too %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use.."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="oratorio"

[Runner.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="must %s use this article."
ItemName=""
PickupMessage="finally she was born %s"
UseFailureLevelMessage="A minimum level of 100% is required to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="usually"

[Runner.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="so be it %s Use this game."
ItemName=""
PickupMessage="are you %s"
UseFailureLevelMessage="You must be at least %d years old to use this feature.."
UseFailureConstraintsMessage="You probably won't use it.."
NoManufacturerName="Usually"

[Runner.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="you %s Use this."
ItemName=""
PickupMessage="you decide %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Runner.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="There should be such things %s Use the resources."
ItemName=""
PickupMessage="you agreed %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="Share"

[Runner.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people died. %s1"
UseFailureCharacterMessage="You are sure. %s Use this article.."
ItemName=""
PickupMessage="Whatever %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="distribution"

[Runner.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sa %s1"
UseFailureCharacterMessage="It must be you %s Use this article.."
ItemName=""
PickupMessage="do you have it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item does not exist.."
NoManufacturerName="Every day"

[Runner.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be so. %s using."
ItemName=""
PickupMessage="included %s"
UseFailureLevelMessage="This feature must have %d levels to remain.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Normal"

[Runner.Skin_TerqDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%sthaw %s1"
UseFailureCharacterMessage="They should be %s To use this article."
ItemName=""
PickupMessage="you win %s"
UseFailureLevelMessage="To use this feature you must have %d level.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Almost"

[Runner.Skin_TerqLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sdied %s1"
UseFailureCharacterMessage="You have to do it %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="In general"

[Runner.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="yes %s use of this product."
ItemName=""
PickupMessage="That includes you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Additional information"

[Runner.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="it's true %s This is an opportunity to use."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="As you wish"

[Runner.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTo others %s1"
UseFailureCharacterMessage="I'm just telling you %s Use it."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This article is no longer available.."
NoManufacturerName=""normal""

[Runner.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is there %s1"
UseFailureCharacterMessage="You have to %s To use this piece."
ItemName=""
PickupMessage="Are you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="usually"

[Runner.Skin_Yellow UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="should do %s To use this item."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="review"

[Runner.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 ber %s1"
UseFailureCharacterMessage="You have to do this %s these things."
ItemName=""
PickupMessage="you have _ %s"
UseFailureLevelMessage="You must have %d level to use this.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="i"

[Runner.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 activities %s1"
UseFailureCharacterMessage="Right %s Use this article."
ItemName=""
PickupMessage="that_ %s"
UseFailureLevelMessage="You must be at least %d to use this script."
UseFailureConstraintsMessage="This number is not supported."
NoManufacturerName="human being"

[Runner.Skin_YellowScrp UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It must be you %s Use this option."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="usually"

